Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — 4) ergreifen, fassen, packen: {#aSa^pata\ yaH ka\rasna^M va Ada\de#} ṚV. 1,161,12. {#Ada^tta\ vajra^m#} 5,29,2. 10,49,2. {#vya1^\nDo a^Kya\dahi^mAdadA\naH#} 4,19,9. {#haste\ dAtra^M ca\nA da^de#} 8,67,10. 45,4. VS. 5,22. ŚAT. BR. 1,8,3,11. 2,5,3,6. 3,3,4,26. 11,4,2,1. KĀTY. ŚR. 2,4,11. {#yaTA Syena AdadIta#} ṢAḌV. BR. 3,8. {#tyaM ci\darRa^M maDu\paM SayA^namasi\nvaM va\vraM mahyAda^du\graH#} ṚV. 5,32,8. — {#AdAya haste tAm#} BRAHMA-P. 54,16. {#tfRamAdAya#} MBH. 1,6202. 3,16434. {#mahAjale haMsamivAdadAmi#} 10651. {#BARqAni cAdadAnAnAM GozaH#} R. 2,89,16. {#DanuH#} MBH. 3,11980. 5,7244. ŚĀK. 93,18. HIT. 34,19. {#DanurAdAyamAnaH#} MBH. 1,7029. {#tadastraM punarAdade#} R. 3,32,7. RAGH. 3,60. {#AdadAnasya BUyaSca saMdaDAnasya cAparAn (SarAn)#} MBH. 6,3242. 14,2158. R. 3,38,7. ŚĀK. 49,16. 105,11. 15. HIT. 30,1. 43,19. VET. 37,8. {#trigartarAjamAdAtuM siMhaH kzudramfgaM yaTA#} MBH. 4,1113. 6,2248. {#AdAtuM ca naravyAGro yaM yamicCatyayaM tadA . tasya viplavate budDiH#} 2,1430. 1324. {#raSmizvivAdAya nagendrasaktAM nivartayAmAsa nfpasya dfzwim#} RAGH. 2,28. {#skanDenAdAya musalaM laguqaM vApi#} auf die Schulter legen M. 8,315. {#Atta#} ergriffen, erfasst KĀTY. ŚR. 7,4,38. 9,4,25. LĀṬY. 5,10,8. {#SarIramAttaM mftyunA#} CHĀND. UP. 8,12,1. {#Danus#} MBH. 6,5592. {#˚Sastra#} RAGH. 15,46. VARĀH. BṚH. 26 (25),14. ŚĀK. 95,11. {#˚daRqa#} 105. — 5) anthun, anlegen: {#A somo\ vastrA^ raBa\sAni^ datte#} ṚV. 9,96,1. {#yadyacCarIramAdatte#} ŚVETĀŚV. UP. 5,10. — 6) zu sich nehmen, geniessen: {#soma^sya mitrAvaruRodi^tA\ sUra\ A da^de . tadAtu^rasya Beza\jam#} ṚV. 8,61,17. {#jalamAdadAnA (DenuH)#} RAGH. ed. Calc. 2,6. — 7) mit den Sinnen fassen, gewahrwerden, fühlen, empfinden: {#GrARena rUpamAdatsva rasAnAdatsva cakzuzA .. SrotreRa ganDAnAdatsva sparSAnAdatsva jihvayA . tvacA ca SabdAnAdatsva budDyA sparSamaTApi ca ..#} MBH. 14,675. fg. {#vAtamAdadire gajAH#} 6,3154. {#dAhamAdade#} RĀJA-TAR. 2,75. {#BogAnapUrvAnAdatsva#} MBH. 14,677. {#paraBftakalavyApArezu tvamAttaratiH#} MĀLAV. 76. dem Gedächtniss einprägen, sich merken, behalten: {#yaScEvaM vacanaM SrutvA brUyAtprativaco naraH . tadAdAya vacastasya mamAvedyam#} N. 17,41. — 8) annehmen, gutheissen: {#ahamapyAdade vacaH#} MBH. 5,7324. {#na tadvacanamAdade#} R. 2,90,16. {#idameva nimittamAdAya samudyojyatAM senApatiH#} MĀLAV. 9,16. — 9) auf sich nehmen, sich hingeben, sich an Etwas machen: {#tasyAmAttavratAyAm#} KATHĀS. 21,142. {#kfzRakrIqAM ya Adade#} BHĀG. P. 2,3,15. {#brAhmaRezvAttavEraH#} anheben, beginnen MBH. 13,3567. {#mArgam, padDatim#} einen Weg einschlagen R. 3,77,2. RAGH. 3,46. {#vacanam, vAkyam, vAcam#} das Wort ergreifen, zu reden beginnen MBH. 3,11983. 5,7512. 14,293. HARIV. 5006. R. 5,81,2. 85,16. RAGH. 1,59. {#AdadAyan#} darbringend: {#etezu yaScarate BrAjamAnezu yaTAkAlaM cAhutayo hyAdadAyan . tannayantyetAH#} u. s. w. MUṆḌ. UP. 1,2,5. ŚAṂK. erklärt {#AdadAyan#} durch {#AdadAnAH#} (pass.) = [Page3-0572] {#yajamAnena nirvartitAH#}, aber {#AhutayaH#} ist acc. und = {#AhutIH#} . — 10) ansetzen, anheben (zu sprechen <ab>u. s. w.</ab>): {#mandamivAgra AdadIta#} PAÑCAV. BR. 7,1. {#udgAtA praTama AdadAnaH#} LĀTY. 2,11,9. {#punarAdAyam#} wiederholt AIT. BR. 3,17. PAÑCAV. BR. 9,1. ŚĀṄKH. ŚR. 9,20,17. GṚHY. 3,4. 6,3. — Vgl. {#Adadi, AdAtar, AdAtavya#}, 1. {#AdAna, annAdAya, AdAyin#} . — caus. nehmen lassen: {#srucAvAdApya#} ŚĀṄKH. ŚR. 1,6,16. 5,11,6. Vgl. {#AdApana#} . — desid. med. zu ergreifen im Begriff stehen: {#pARipallavam — AditsamAnasya#} DAŚAK. in BENF. Chr. 210,11. Vgl. {#Aditsu#} .
ru: — 4) схватить, ухватить, взять: {#aSa^pata\ yaH ka\rasna^M va Ada\de#} ṚV. 1,161,12. {#Ada^tta\ vajra^m#} 5,29,2. 10,49,2. {#vya1^\nDo a^Kya\dahi^mAdadA\naH#} 4,19,9. {#haste\ dAtra^M ca\nA da^de#} 8,67,10. 45,4. VS. 5,22. ŚAT. BR. 1,8,3,11. 2,5,3,6. 3,3,4,26. 11,4,2,1. KĀTY. ŚR. 2,4,11. {#yaTA Syena AdadIta#} ṢAḌV. BR. 3,8. {#tyaM ci\darRa^M maDu\paM SayA^namasi\nvaM va\vraM mahyAda^du\graH#} ṚV. 5,32,8. — {#AdAya haste tAm#} BRAHMA-P. 54,16. {#tfRamAdAya#} MBH. 1,6202. 3,16434. {#mahAjale haMsamivAdadAmi#} 10651. {#BARqAni cAdadAnAnAM GozaH#} R. 2,89,16. {#DanuH#} MBH. 3,11980. 5,7244. ŚĀK. 93,18. HIT. 34,19. {#DanurAdAyamAnaH#} MBH. 1,7029. {#tadastraM punarAdade#} R. 3,32,7. RAGH. 3,60. {#AdadAnasya BUyaSca saMdaDAnasya cAparAn (SarAn)#} MBH. 6,3242. 14,2158. R. 3,38,7. ŚĀK. 49,16. 105,11. 15. HIT. 30,1. 43,19. VET. 37,8. {#trigartarAjamAdAtuM siMhaH kzudramfgaM yaTA#} MBH. 4,1113. 6,2248. {#AdAtuM ca naravyAGro yaM yamicCatyayaM tadA . tasya viplavate budDiH#} 2,1430. 1324. {#raSmizvivAdAya nagendrasaktAM nivartayAmAsa nfpasya dfzwim#} RAGH. 2,28. {#skanDenAdAya musalaM laguqaM vApi#} положить на плечо M. 8,315. {#Atta#} схваченный, охваченный KĀTY. ŚR. 7,4,38. 9,4,25. LĀṬY. 5,10,8. {#SarIramAttaM mftyunA#} CHĀND. UP. 8,12,1. {#Danus#} MBH. 6,5592. {#˚Sastra#} RAGH. 15,46. VARĀH. BṚH. 26 (25),14. ŚĀK. 95,11. {#˚daRqa#} 105. — 5) надевать, облачаться: {#A somo\ vastrA^ raBa\sAni^ datte#} ṚV. 9,96,1. {#yadyacCarIramAdatte#} ŚVETĀŚV. UP. 5,10. — 6) принимать (пищу), употреблять, вкушать: {#soma^sya mitrAvaruRodi^tA\ sUra\ A da^de . tadAtu^rasya Beza\jam#} ṚV. 8,61,17. {#jalamAdadAnA (DenuH)#} RAGH. ed. Calc. 2,6. — 7) воспринимать чувствами, замечать, чувствовать, ощущать: {#GrARena rUpamAdatsva rasAnAdatsva cakzuzA .. SrotreRa ganDAnAdatsva sparSAnAdatsva jihvayA . tvacA ca SabdAnAdatsva budDyA sparSamaTApi ca ..#} MBH. 14,675. fg. {#vAtamAdadire gajAH#} 6,3154. {#dAhamAdade#} RĀJA-TAR. 2,75. {#BogAnapUrvAnAdatsva#} MBH. 14,677. {#paraBftakalavyApArezu tvamAttaratiH#} MĀLAV. 76. запечатлевать в памяти, запоминать, удерживать в уме: {#yaScEvaM vacanaM SrutvA brUyAtprativaco naraH . tadAdAya vacastasya mamAvedyam#} N. 17,41. — 8) принимать, одобрять: {#ahamapyAdade vacaH#} MBH. 5,7324. {#na tadvacanamAdade#} R. 2,90,16. {#idameva nimittamAdAya samudyojyatAM senApatiH#} MĀLAV. 9,16. — 9) брать на себя, предаваться чему-л., приниматься за что-л.: {#tasyAmAttavratAyAm#} KATHĀS. 21,142. {#kfzRakrIqAM ya Adade#} BHĀG. P. 2,3,15. {#brAhmaRezvAttavEraH#} начинать, приступать MBH. 13,3567. {#mArgam, padDatim#} избирать путь R. 3,77,2. RAGH. 3,46. {#vacanam, vAkyam, vAcam#} брать слово, начинать говорить MBH. 3,11983. 5,7512. 14,293. HARIV. 5006. R. 5,81,2. 85,16. RAGH. 1,59. {#AdadAyan#} жертвуя, принося в дар: {#etezu yaScarate BrAjamAnezu yaTAkAlaM cAhutayo hyAdadAyan . tannayantyetAH#} u. s. w. MUṆḌ. UP. 1,2,5. ŚAṂK. объясняет {#AdadAyan#} через {#AdadAnAH#} (pass.) = [Page3-0572] {#yajamAnena nirvartitAH#}, но {#AhutayaH#} есть acc. и = {#AhutIH#} . — 10) начинать, приступать (говорить u. s. w.): {#mandamivAgra AdadIta#} PAÑCAV. BR. 7,1. {#udgAtA praTama AdadAnaH#} LĀTY. 2,11,9. {#punarAdAyam#} повторно AIT. BR. 3,17. PAÑCAV. BR. 9,1. ŚĀṄKH. ŚR. 9,20,17. GṚHY. 3,4. 6,3. — Vgl. {#Adadi, AdAtar, AdAtavya#}, 1. {#AdAna, annAdAya, AdAyin#} . — caus. понуждать взять: {#srucAvAdApya#} ŚĀṄKH. ŚR. 1,6,16. 5,11,6. Vgl. {#AdApana#} . — desid. med. намереваться схватить: {#pARipallavam — AditsamAnasya#} DAŚAK. в BENF. Chr. 210,11. Vgl. {#Aditsu#} .

source: — {#apod#} desid. sich losmachen wollen AIT. BR. 6,34.
ru: — {#apod#} desid. «желающий освободиться, вырваться» AIT. BR. 6,34.

source: — {#upani#} begiessen, daraufgiessen: {#mUlAnyupaninayati (prokzaRIBiH)#} ŚAT. BR. 1,3,3,4. 2,6,1,14. 4,5,7,7. {#apaH#} 3,3,1,7. LĀṬY. 3,2,11.
ru: — {#upani#} поливать, возливать на: {#mUlAnyupaninayati (prokzaRIBiH)#} ŚAT. BR. 1,3,3,4. 2,6,1,14. 4,5,7,7. {#apaH#} 3,3,1,7. LĀṬY. 3,2,11.

source: — {#A#} gut kennen, genau wissen: {#kaSCanda^sA\M yoga\mA ve^da#} ṚV. 10,114,9. Vgl. {#Avid, AvidvaMs#} . — caus. 1) anreden, einladen; ankündigen ṚV. 4,36,2. 7. 10,151,1. ŚAT. BR. 5,3,5,31. kund thun, mittheilen, melden, anzeigen YĀJÑ. 2,5. 6. MBH. 1,3820. 15,1083. HARIV. 9128. R. 1,1,60. R. GORR. 1,19,1. 2,3,5. 7. 4,39,43. 5,56,133. KUMĀRAS. 6,21. {#AtmanaH sumahatkarma vraRErAvedya#} RAGH. 12,55. ŚĀK. 112,15. {#SayanagfhamArgamAvedaya#} (v. l. {#AdeSaya#}) 72,12, v. l. 94,2, v. l. VIKR. 82,18. MĀLAV. 10,7. Spr. 1755. VARĀH. BṚH. S. 12,15. KATHĀS. 3,70. 18,76. 22,72. 25,69. 280. 26,50. 278. 29,29. 39,164. 52,5. PRAB. 78,8. 83,9. BHĀG. P. 1,13,12. 3,4,19. 7,8,2. 10,41,18. HIT. 97,13. {#AtmAnam#} sich anmelden, seinen Namen nennen KATHĀS. 22,110. {#purogAveditaScEnamaByagAtsa purohitam#} angemeldet von 24,122. 50,164. RĀJA-TAR. 3,116. 371. 5,450. {#rAjYa AvedayaDvaM mAM saMprAptam#} meldet, dass R. 1,20,5 (21,4 GORR.). 7. R. GORR. 2,3,18. 34,28. ŚĀK. 30,4. BHAṬṬ. 3,49. {#yAvadAvedyate rAjYe hataH karRo 'rjunena vE#} MBH. 8,4992. Jmd (acc.) benachrichtigen: {#Avedita#} RAGH. 5,23. RĀJA-TAR. 1,224. — 2) Jmd Etwas anmelden so v. a. anbieten, darbringen: {#tasyArGyamAsanaM cEva gAM cAvedya#} MBH. 3,16696. {#tanayeyamanAvedya rAjYo deyA kvacinna me#} KATHĀS. 15,66. {#AveditApi sA pitrA na tenAttA mahIBftA#} 33,63. 91,11. — Vgl. {#Avedaka#} fgg.
ru: — {#A#} хорошо знать, точно ведать: {#kaSCanda^sA\M yoga\mA ve^da#} ṚV. 10,114,9. Vgl. {#Avid, AvidvaMs#} . — caus. 1) обращаться, приглашать; возвещать ṚV. 4,36,2. 7. 10,151,1. ŚAT. BR. 5,3,5,31. давать знать, сообщать, извещать, объявлять YĀJÑ. 2,5. 6. MBH. 1,3820. 15,1083. HARIV. 9128. R. 1,1,60. R. GORR. 1,19,1. 2,3,5. 7. 4,39,43. 5,56,133. KUMĀRAS. 6,21. {#AtmanaH sumahatkarma vraRErAvedya#} RAGH. 12,55. ŚĀK. 112,15. {#SayanagfhamArgamAvedaya#} (v. l. {#AdeSaya#}) 72,12, v. l. 94,2, v. l. VIKR. 82,18. MĀLAV. 10,7. Spr. 1755. VARĀH. BṚH. S. 12,15. KATHĀS. 3,70. 18,76. 22,72. 25,69. 280. 26,50. 278. 29,29. 39,164. 52,5. PRAB. 78,8. 83,9. BHĀG. P. 1,13,12. 3,4,19. 7,8,2. 10,41,18. HIT. 97,13. {#AtmAnam#} заявлять о себе, называть своё имя KATHĀS. 22,110. {#purogAveditaScEnamaByagAtsa purohitam#} возвещённый 24,122. 50,164. RĀJA-TAR. 3,116. 371. 5,450. {#rAjYa AvedayaDvaM mAM saMprAptam#} возвещает, что R. 1,20,5 (21,4 GORR.). 7. R. GORR. 2,3,18. 34,28. ŚĀK. 30,4. BHAṬṬ. 3,49. {#yAvadAvedyate rAjYe hataH karRo 'rjunena vE#} MBH. 8,4992. кого-л. (acc.) уведомить: {#Avedita#} RAGH. 5,23. RĀJA-TAR. 1,224. — 2) сообщать кому-л. о чём-л. так v. a. предлагать, преподносить: {#tasyArGyamAsanaM cEva gAM cAvedya#} MBH. 3,16696. {#tanayeyamanAvedya rAjYo deyA kvacinna me#} KATHĀS. 15,66. {#AveditApi sA pitrA na tenAttA mahIBftA#} 33,63. 91,11. — Vgl. {#Avedaka#} fgg.

source: — {#samA#} 1) anweisen, zuweisen, zutheilen: {#ekameva tu SUdrasya praBuH karma samAdiSat#} M. 1,91. {#tasmE rAjyaM samAdiSya#} R. 1,43,3. MBH. 4,1024. — 2) aussagen, verkünden, zu wissen thun, lehren: {#rAjYe samAdiSat#} DAŚAK. 123,2 v. u. {#devyA vizRuBaktyA samAdizwaM yaTA saMkalpayonayo devatA Bavanti#} PRAB. 115,9. {#yaTA hi sUtyAmaBijAtakovidAH samAdiSan#} BHĀG. P. 1,16,1. {#prAyeRa santo vyasane ripURAM yAtavyamityeva samAdiSan#} KĀM. NĪTIS. 15,2. {#citrAsu (ketuBirADUmitAsu spfzwAsu vA) kurukzetrADipasya maraRaM samAdiSetprAjYaH#} VARĀH. BṚH. S. 11,58. BṚH. 4,9. — 3) bestimmen, bezeichnen, nennen: {#ekadeSaM ca SAKAyAH samAdizwAm#} MBH. 3,2829. {#samAdiSantu #} [Page3-0632] {# niyamaM prAyaScittaM yaTA Bavet#} R. 1,8,14. {#tasminsuDanvannahani BagavAnyatsamAdiSat#} BHĀG. P. 3,21,37. Jmd bezeichnen als, von Jmd aussagen, voraussagen: {#tAM nAradaH — samAdideSEkavaDUM BavitrIM premRA SarIrArDaharAM harasya#} Nārada sagte von ihr aus, dass sie einst die alleinige Gemahlin Śiva's sein werde, KUMĀRAS. 1,51. {#mAM devI svapne kilAmbikA . mAnuzaH putri BartA te Baviteti samAdiSat#} KATHĀS. 26,62. {#samAdiSyata tenEvaM svapne devena tuzyatA . uttizwotpatsyate ko 'pi mahAtmA tanayastava ..#} 22,117. {#AryakanAmA gopAladArakaH sidDAdeSena samAdizwo rAjA BavizyatIti#} MṚCCH. 35,22; vgl. MĀLAV. 69,14. — 4) Jmd anweisen, einen Befehl ertheilen, auffordern, beauftragen, abordnen: {#brAhmaRaM rAjani#} (Soma) {#samAdiSya#} LĀṬY. 5,6,5. 8,7. {#nApitaM samAdiSati akzaRvanvapa#} KAUŚ. 54. 87. MBH. 1,7663. N. 17,37. ARJ. 3,10. R. 1,70,5. 3,49,57. 50,1. 61,1. SŪRYAS. 1,7. VID. 196. 200. KATHĀS. 4,104. {#SaravrAtEH sutIkzRAgrEH samAdizwEH KagEriva#} MBH. 4,1714. {#tato mahat — balaM samAdekzyati#} R. 5,37,38. 39,32. {#samAdideSendrajitaM raRAya#} 43,1. {#mahIpatInAM pfTagarhaRArTaM samAdideSADikftAn#} RAGH. 7,26. VIKR. 11,16. {#tato 'SItisahasrARi kiMkarARAM samAdiSat — vinASAya mAruteH#} BHAṬṬ. 9,3. {#maheSvareRa — SazpAgrARi BakzayituM samAdizwaH#} PAÑCAT. 25,4. {#praBo samAdiSa#} befiehl 63,21. Statt des blossen acc. auch {#prati#} mit dem acc.: {#suKopavizwaM kulaSIlavfdDAnsamAdiSantaM prati mantrimuKyAn#} R. 5,44,20. — Vgl. {#samAdeSa#} . — caus. befehlen PAÑCAT. 171,8.
ru: — {#samA#} 1) указывать, назначать, распределять: {#ekameva tu SUdrasya praBuH karma samAdiSat#} M. 1,91. {#tasmE rAjyaM samAdiSya#} R. 1,43,3. MBH. 4,1024. — 2) утверждать, возвещать, сообщать, учить: {#rAjYe samAdiSat#} DAŚAK. 123,2 v. u. {#devyA vizRuBaktyA samAdizwaM yaTA saMkalpayonayo devatA Bavanti#} PRAB. 115,9. {#yaTA hi sUtyAmaBijAtakovidAH samAdiSan#} BHĀG. P. 1,16,1. {#prAyeRa santo vyasane ripURAM yAtavyamityeva samAdiSan#} KĀM. NĪTIS. 15,2. {#citrAsu (ketuBirADUmitAsu spfzwAsu vA) kurukzetrADipasya maraRaM samAdiSetprAjYaH#} VARĀH. BṚH. S. 11,58. BṚH. 4,9. — 3) определять, обозначать, называть: {#ekadeSaM ca SAKAyAH samAdizwAm#} MBH. 3,2829. {#samAdiSantu #} [Page3-0632] {# niyamaM prAyaScittaM yaTA Bavet#} R. 1,8,14. {#tasminsuDanvannahani BagavAnyatsamAdiSat#} BHĀG. P. 3,21,37. обозначать кого-л. как, говорить о ком-л., предсказывать: {#tAM nAradaH — samAdideSEkavaDUM BavitrIM premRA SarIrArDaharAM harasya#} Nārada предсказал о ней, что она некогда будет единственной супругой Śiva's, KUMĀRAS. 1,51. {#mAM devI svapne kilAmbikA . mAnuzaH putri BartA te Baviteti samAdiSat#} KATHĀS. 26,62. {#samAdiSyata tenEvaM svapne devena tuzyatA . uttizwotpatsyate ko 'pi mahAtmA tanayastava ..#} 22,117. {#AryakanAmA gopAladArakaH sidDAdeSena samAdizwo rAjA BavizyatIti#} MṚCCH. 35,22; vgl. MĀLAV. 69,14. — 4) давать кому-л. указание, отдавать приказ, призывать, поручать, посылать: {#brAhmaRaM rAjani#} (Soma) {#samAdiSya#} LĀṬY. 5,6,5. 8,7. {#nApitaM samAdiSati akzaRvanvapa#} KAUŚ. 54. 87. MBH. 1,7663. N. 17,37. ARJ. 3,10. R. 1,70,5. 3,49,57. 50,1. 61,1. SŪRYAS. 1,7. VID. 196. 200. KATHĀS. 4,104. {#SaravrAtEH sutIkzRAgrEH samAdizwEH KagEriva#} MBH. 4,1714. {#tato mahat — balaM samAdekzyati#} R. 5,37,38. 39,32. {#samAdideSendrajitaM raRAya#} 43,1. {#mahIpatInAM pfTagarhaRArTaM samAdideSADikftAn#} RAGH. 7,26. VIKR. 11,16. {#tato 'SItisahasrARi kiMkarARAM samAdiSat — vinASAya mAruteH#} BHAṬṬ. 9,3. {#maheSvareRa — SazpAgrARi BakzayituM samAdizwaH#} PAÑCAT. 25,4. {#praBo samAdiSa#} прикажи 63,21. Вместо простого acc. также {#prati#} с acc.: {#suKopavizwaM kulaSIlavfdDAnsamAdiSantaM prati mantrimuKyAn#} R. 5,44,20. — Vgl. {#samAdeSa#} . — caus. приказывать PAÑCAT. 171,8.

source: — desid. vom caus. s. {#biBedayizu#} .
ru: — desid. от caus. s. {#biBedayizu#} .

source: — {#ud#} 2) BHĀG. P. 11,5,42. — Vgl. {#utpitsu#}.{# udapAtayat#} KATHĀS. 72,86 fehlerhaft für {#udapAwayat#} .
ru: — {#ud#} 2) BHĀG. P. 11,5,42. — Vgl. {#utpitsu#}.{# udapAtayat#} KATHĀS. 72,86 ошибочно вместо {#udapAwayat#} .

source: — {#atipra#} weiter daransetzen ŚĀṄKH. BR. 11,5.
ru: — {#atipra#} продолжать нанизывать, добавлять к нанизанному ŚĀṄKH. BR. 11,5.

source: — {#paryupa#} 1) umsitzen, umgeben, umlagern; mit dem acc.: {#yaTeha kzuDitA bAlA mAtaraM paryupAsate#} CHĀND. UP. 5,24,5. {#puruzaM somyotopatApinaM jYAtayaH paryupAsate#} 6,15,1. {#aTa tAM vayasi prApte dAsInAM samalaMkftam . SataM SataM saKInAM ca paryupAsacCacImiva ..#} N. 1,11. {#pitAmahaM ca ke tasyAM saBAyAM paryupAsate#} MBH. 2,280. R. 1,7,5. 3,17,28. 4,22,4. 31,31. KUMĀRAS. 2,38. {#aSaktA eva sarvatra narendraM paryupAsate#} PAÑCAT. I,271. {#suhfdBiH paryupAsInaH#} (pass. Bed.) R. 2,69,6. — 2) auf Etwas sitzen: {#prAkkUlAnparyupAsInaH#} (KULL.: = {#prAgagrAndarBAnaDyAsInaH#}) M. 2,75. — 3) umwohnen: {#etaccandramasastIrTamfzayaH paryupAsate#} MBH. 3,10412. — 4) beiwohnen, an Etwas Theil nehmen: {#striyo gItasvanaM tasya muditAH paryupAsate#} MBH. 4,574. {#ete mayA mahAGorAH samgrAmAH paryupAsitAH#} ARJ. 8,21. — 5) Jmd dienend nahen, Ehre erzeigen, verehren: {#tapasyantamfziM tatra ganDarvI paryupAsata . somadA nAma BadraM te UrmilatanayA tadA#} (ergänze: sagte der Weise) {#..#} R. 1,34,39. {#brAhmaRAnparyupAsIta prAtarutTAya pArTivaH#} M. 7,37. {#ananyAScintayanto mAM ye janAH paryupAsate#} BHAG. 9,22. 12,1. 3. MBH. 3,11056 (p. 571). R. 3,77,12. pass.: {#paryupAsyanta lakzmyA#} RAGH. 10,63.
ru: — {#paryupa#} 1) сидеть вокруг, окружать, осаждать; с acc.: {#yaTeha kzuDitA bAlA mAtaraM paryupAsate#} CHĀND. UP. 5,24,5. {#puruzaM somyotopatApinaM jYAtayaH paryupAsate#} 6,15,1. {#aTa tAM vayasi prApte dAsInAM samalaMkftam . SataM SataM saKInAM ca paryupAsacCacImiva ..#} N. 1,11. {#pitAmahaM ca ke tasyAM saBAyAM paryupAsate#} MBH. 2,280. R. 1,7,5. 3,17,28. 4,22,4. 31,31. KUMĀRAS. 2,38. {#aSaktA eva sarvatra narendraM paryupAsate#} PAÑCAT. I,271. {#suhfdBiH paryupAsInaH#} (pass. Bed.) R. 2,69,6. — 2) сидеть на чём-либо: {#prAkkUlAnparyupAsInaH#} (KULL.: = {#prAgagrAndarBAnaDyAsInaH#}) M. 2,75. — 3) жить вокруг, обитать вокруг: {#etaccandramasastIrTamfzayaH paryupAsate#} MBH. 3,10412. — 4) присутствовать, принимать участие в чём-либо: {#striyo gItasvanaM tasya muditAH paryupAsate#} MBH. 4,574. {#ete mayA mahAGorAH samgrAmAH paryupAsitAH#} ARJ. 8,21. — 5) приближаться к кому-либо в услужении, оказывать почесть, чтить: {#tapasyantamfziM tatra ganDarvI paryupAsata . somadA nAma BadraM te UrmilatanayA tadA#} (дополни: сказал мудрец) {#..#} R. 1,34,39. {#brAhmaRAnparyupAsIta prAtarutTAya pArTivaH#} M. 7,37. {#ananyAScintayanto mAM ye janAH paryupAsate#} BHAG. 9,22. 12,1. 3. MBH. 3,11056 (p. 571). R. 3,77,12. pass.: {#paryupAsyanta lakzmyA#} RAGH. 10,63.

source: — caus. {#vAcayati#} 1) zu sagen —, zu sprechen veranlassen, sagen —, hersagen —, aussprechen lassen PĀR. GṚHY. 2,2. {#vAcyamAno 'pi na brUte#} BHĀG. P. 3,30,18. {#yatavAcaM vAcayanti tAqayanti na vakti cet#} 11,23,36. {#ena\mapAM SAntiM vAcayati#} AIT. BR. 8,6. ŚAT. BR. 3,1,3,24. 3,1,11. 5,1,5,17. KAUŚ. 10. 11. 17. 43. {#brAhmaRAnBojayitvA vedasamAptiM vAcayIta#} für sich erklären lassen ĀŚV. GṚHY. 1,22,18. 2,9,9. {#svastyayanam#} 3,13. 4,6,19. {#vAcayAmAsa rAmasya vane svastyayanakriyAm#} R. 2,25,28. {#brAhmaRAnsvasti vAcayet#} AV. PARIŚ. in Ind. St. 9,19, N. 1. {#brAhmaRAnsvastivAcya#} MBH. 1,6976. 7936. 15,51. R. 2,25,28. {#svastivAcitezu brAhmaRezu#} MBH. 3,13313. {#vAcayitvA puRyAham#} 2,1240. {#dvijAtInvAcya puRyAhaM svasti cEva#} 5,7100. {#maNgalam#} BHĀG. P. 1,12,13. 10,53,10. {#ASizaH#} 6,14,33. {#ASizaM vAcyamAno gururASizaM prayuNkte#} P. 8,2,83, Sch. {#vAcayitvA tataH svasti prayuktASIrdvijAtiBiH#} R. 6,19,47. mit Ergänzung von {#svasti#} oder eines ähnlichen acc. YĀJÑ. 1,243 ({#vAcyatAm#} impers.). {#vAcayitvA dvijaSrezWAn#} MBH. 3,788. 16644. 8,391. 14,2037. R. 2,6,7 (5,7 GORR.). MĀRK. P. 37,21. Verz. d. Oxf. H. 31,a,11. 15. BHAṬṬ. 17,1. — 2) (etwas Geschriebenes reden lassen) lesen HARIV. 1. 16161. MṚCCH. 42,5. ŚĀK. 17,4, v. l. 37,15. VIKR. 26,7. MĀLAV. 70,21. KATHĀS. 5,69. 8,19. 42,93. 44,158. 161. 56,90. 65,178. 102,134. 124,98. fg. RĀJA-TAR. 2,89. 3,208. 235. 372. 523. 4,576. 6,30. 38. MĀRK. P. 37,22. PRAB. 33,11. 49,8. Verz. d. Oxf. H. 12,a,2 v. u. {#padaM miTyA vAcayati#} P. 1,3,71, Sch. — 3) sagen, berichten DHĀTUP. 34,35 ({#pariBAzaRe#}, v. l. {#saMdeSe)#}.{# kaTanIyamavovacat#} BHAṬṬ. 6,46. — 4) zusagen, versprechen: {#snAtakAnAM sahasrasya svarRanizkAnavAcayat#} ({#aTo dadO#} ed. Bomb.) MBH. 7,4352.
ru: — caus. {#vAcayati#} 1) побуждать говорить —, произносить —, провозглашать; заставлять произносить —, читать вслух PĀR. GṚHY. 2,2. {#vAcyamAno 'pi na brUte#} BHĀG. P. 3,30,18. {#yatavAcaM vAcayanti tAqayanti na vakti cet#} 11,23,36. {#ena\mapAM SAntiM vAcayati#} AIT. BR. 8,6. ŚAT. BR. 3,1,3,24. 3,1,11. 5,1,5,17. KAUŚ. 10. 11. 17. 43. {#brAhmaRAnBojayitvA vedasamAptiM vAcayIta#} заставить признать за собой ĀŚV. GṚHY. 1,22,18. 2,9,9. {#svastyayanam#} 3,13. 4,6,19. {#vAcayAmAsa rAmasya vane svastyayanakriyAm#} R. 2,25,28. {#brAhmaRAnsvasti vAcayet#} AV. PARIŚ. в Ind. St. 9,19, N. 1. {#brAhmaRAnsvastivAcya#} MBH. 1,6976. 7936. 15,51. R. 2,25,28. {#svastivAcitezu brAhmaRezu#} MBH. 3,13313. {#vAcayitvA puRyAham#} 2,1240. {#dvijAtInvAcya puRyAhaM svasti cEva#} 5,7100. {#maNgalam#} BHĀG. P. 1,12,13. 10,53,10. {#ASizaH#} 6,14,33. {#ASizaM vAcyamAno gururASizaM prayuNkte#} P. 8,2,83, Sch. {#vAcayitvA tataH svasti prayuktASIrdvijAtiBiH#} R. 6,19,47. с добавлением {#svasti#} или сходного acc. YĀJÑ. 1,243 ({#vAcyatAm#} impers.). {#vAcayitvA dvijaSrezWAn#} MBH. 3,788. 16644. 8,391. 14,2037. R. 2,6,7 (5,7 GORR.). MĀRK. P. 37,21. Verz. d. Oxf. H. 31,a,11. 15. BHAṬṬ. 17,1. — 2) (заставить написанное говорить) читать HARIV. 1. 16161. MṚCCH. 42,5. ŚĀK. 17,4, v. l. 37,15. VIKR. 26,7. MĀLAV. 70,21. KATHĀS. 5,69. 8,19. 42,93. 44,158. 161. 56,90. 65,178. 102,134. 124,98. fg. RĀJA-TAR. 2,89. 3,208. 235. 372. 523. 4,576. 6,30. 38. MĀRK. P. 37,22. PRAB. 33,11. 49,8. Verz. d. Oxf. H. 12,a,2 v. u. {#padaM miTyA vAcayati#} P. 1,3,71, Sch. — 3) говорить, сообщать DHĀTUP. 34,35 ({#pariBAzaRe#}, v. l. {#saMdeSe)#}.{# kaTanIyamavovacat#} BHAṬṬ. 6,46. — 4) обещать, давать слово: {#snAtakAnAM sahasrasya svarRanizkAnavAcayat#} ({#aTo dadO#} ed. Bomb.) MBH. 7,4352.

source: — {#upa#} med. ersinnen, ausfindig machen, auf Etwas verfallen: {#na pA\pamupa^ jAnate#} AV. 4,36,8. {#upa tajjAnIta yaTA vayamihApyasAmeti te 'bruvaMScetayaDvamiti#} ŚAT. BR. 6,2,3,7. 8,2,1. 8,2,2,2. 1,6,4,7. 4,2,1,6. {#SaSvadDEtadAruRinADunopajYAtam#} 3,3,4,19. {#upa taM yajYakratuM jAnIta ya UrDvastomaH#} 12,2,3,9. 3,3,5. {#upajYAta#} P. 4,3,115. = {#vinopadeSena jYAtam#} Sch. — Vgl. {#upajYA#} . — desid. ausfindig zu machen suchen (?) MBH. 13,3016 — Vgl. {#upajijYAsya#} .
ru: — {#upa#} med. измышлять, изобретать, додуматься до чего-либо: {#na pA\pamupa^ jAnate#} AV. 4,36,8. {#upa tajjAnIta yaTA vayamihApyasAmeti te 'bruvaMScetayaDvamiti#} ŚAT. BR. 6,2,3,7. 8,2,1. 8,2,2,2. 1,6,4,7. 4,2,1,6. {#SaSvadDEtadAruRinADunopajYAtam#} 3,3,4,19. {#upa taM yajYakratuM jAnIta ya UrDvastomaH#} 12,2,3,9. 3,3,5. {#upajYAta#} P. 4,3,115. = {#vinopadeSena jYAtam#} Sch. — Vgl. {#upajYA#} . — desid. стараться изобрести (?) MBH. 13,3016 — Vgl. {#upajijYAsya#} .

source: 2. {#mad#}¦, {#mand, madati#} (s. {#upani), mama/ttana, mamanDi, amaman#}; zögern, zuwarten, stillstehen: {#mo zu pra se^DI\rmuhu\rinma^manDi#} ṚV. 10,27,20. {#a\dyedu\ prA- RI\dama^manni\mAhA#} 32,8. {#yadi^ SrA\to ju\hota^na\ yadyaSrA^to ma\matta^na#} 179,1. — Vgl. {#manda#} . — {#ni#} s. {#nimada#} langsame und deutliche Aussprache. — caus. {#nimAdayati = akzaraM spazwamuccArayati#} SĀY. bei WEST. — {#upani#} zum Stillstehen bringen, zurückhalten: {#paSavo vasu tAnetaddevA atizWamAnAMstvazwAramabruvannupanimadeti yadAha deva tvazwarvasu rameti#} ŚAT. BR. 3,7,3,11. {#idamevEtadretaH siktamupanimadati#} 4,3,2,4. {#annamapacikramizadupanimadati#} 6,9,5.
ru: 2. {#mad#}¦, {#mand, madati#} (s. {#upani), mama/ttana, mamanDi, amaman#}; медлить, выжидать, стоять на месте: {#mo zu pra se^DI\rmuhu\rinma^manDi#} ṚV. 10,27,20. {#a\dyedu\ prA- RI\dama^manni\mAhA#} 32,8. {#yadi^ SrA\to ju\hota^na\ yadyaSrA^to ma\matta^na#} 179,1. — Vgl. {#manda#} . — {#ni#} s. {#nimada#} медленное и отчётливое произношение. — caus. {#nimAdayati = akzaraM spazwamuccArayati#} SĀY. bei WEST. — {#upani#} останавливать, удерживать: {#paSavo vasu tAnetaddevA atizWamAnAMstvazwAramabruvannupanimadeti yadAha deva tvazwarvasu rameti#} ŚAT. BR. 3,7,3,11. {#idamevEtadretaH siktamupanimadati#} 4,3,2,4. {#annamapacikramizadupanimadati#} 6,9,5.
